
/* Class = "NSTableColumn"; headerCell.title = "Serwer"; ObjectID = "235"; */
"235.headerCell.title" = "Serwer";

/* Class = "NSTextFieldCell"; title = "Użytkownik:"; ObjectID = "256"; */
"256.title" = "Użytkownik:";

/* Class = "NSTextFieldCell"; title = "Zephyr wymaga poprawnej konfiguracji Kerberos. Zephyr wykorzysta Twój UNIX UID lub nazwę Kerberos. Powyższa nazwa użytkownika służy wyłącznie do wewnętrznego zastosowania w Adium. Zaleca się korzystanie jednocześnie tylko z jednego połączenia Zephyr. Wykorzystanie wewnętrznego menedżera serwerów spowoduje konflikt z pozostałymi wystąpieniami „zhm” uruchomionymi na tym komputerze."; ObjectID = "257"; */
"257.title" = "Zephyr wymaga poprawnej konfiguracji Kerberos. Zephyr wykorzysta Twój UNIX UID lub nazwę Kerberos. Powyższa nazwa użytkownika służy wyłącznie do wewnętrznego zastosowania w Adium. Zaleca się korzystanie jednocześnie tylko z jednego połączenia Zephyr. Wykorzystanie wewnętrznego menedżera serwerów spowoduje konflikt z pozostałymi wystąpieniami „zhm” uruchomionymi na tym komputerze.";

/* Class = "NSTextFieldCell"; title = "Ekspozycja:"; ObjectID = "258"; */
"258.title" = "Ekspozycja:";

/* Class = "NSButtonCell"; title = "Eksportuj do .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Eksportuj do .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Eksportuj:"; ObjectID = "261"; */
"261.title" = "Eksportuj:";

/* Class = "NSButtonCell"; title = "Eksportuj do .anyone"; ObjectID = "263"; */
"263.title" = "Eksportuj do .anyone";

/* Class = "NSTextFieldCell"; title = "Kodowanie:"; ObjectID = "264"; */
"264.title" = "Kodowanie:";

/* Class = "NSTextFieldCell"; title = "Serwery:"; ObjectID = "265"; */
"265.title" = "Serwery:";

/* Class = "NSTextFieldCell"; title = "Menedżer serwerów:"; ObjectID = "266"; */
"266.title" = "Menedżer serwerów:";

/* Class = "NSButtonCell"; title = "Użyj wewnętrznego menedżera serwerów"; ObjectID = "267"; */
"267.title" = "Użyj wewnętrznego menedżera serwerów";
